const reviews = [
  {
    rank: 5,
    firstName: "Мария",
    lastName: "Иванова",
    created: "2021-05-30",
    text: " Отзыв 1  Отзыв 1 Отзыв 1 Отзыв 1 Отзыв 1 Отзыв 1 Отзыв 1",
    answer: "",
  },
  {
    rank: 4,
    firstName: "Нина",
    lastName: "Семёнова",
    created: "2021-05-31",
    text: " Отзыв 2",
    answer: " Ответ на отзыв № 2. Спасибо, обращайтесь еще",
  },
  {
    rank: 2,
    firstName: "Папа",
    lastName: "Злой",
    created: "2021-05-30",
    text: " Отчего и почему",
    answer: "Вам будет предоставлена скидка",
  },
  {
    rank: 5,
    firstName: "Любовь",
    lastName: "Овсянникова",
    created: "2021-05-30",
    text: `
    На первом этапе собеседования, девочки очень приветливы и положительно настроены, выслушали, помогли в заполнении анкеты, сразу сказали все о сотрудничестве с ними. Поиск семьи начался уже на следующий день!
Чтоб найти хорошую семью, удобную по графику, по территориальному расположению - потребовалось чуть больше недели.
Менеджер Виктория очень контактная, открытая и приятная девушка! Она прекрасно справилась, теперь я работаю на постоянной основе в замечательной семье с малышкой 2х лет!
Хочу сказать - большое спасибо! 
Я рекомендую агенство «Ваша няня», именно там Вам помогут найти работу по душе!
    `,
    answer: "Рады сотрудничеству",
  },
];

export { reviews };
